data = [
    {
    'text': "на",
    'start': 38.906,
    'end': 39.190
    },
    {
    'text': "мой",
    'start': 39.190,
    'end': 39.850
    },
    {
    'text': "последний",
    'start': 39.850,
    'end': 40.674
    },
    {
    'text': "вздох",
    'start':40.657 ,
    'end': 41.886
    },
    {
    'text': "ко",
    'start': 42.094,
    'end': 42.430
    },
    {
    'text': "мне",
    'start': 42.429,
    'end': 43.190
    },
    {
    'text': "явился",
    'start': 43.189,
    'end': 43.937
    },
    {
    'text': "бог",
    'start': 43.939,
    'end': 44.848
    },
    {
    'text': "и",
    'start': 45.310,
    'end': 45.527
    },
    {
    'text': "он",
    'start': 45.250,
    'end': 45.734
    },
    {
    'text': "мне",
    'start': 45.739,
    'end': 46.069
    },
    {
    'text': "сказал",
    'start': 46.069,
    'end': 47.455
    },
    {
    'text': "ты",
    'start': 48.590,
    'end': 48.829
    },
    {
    'text': "за",
    'start': 48.854,
    'end': 49.021
    },
    {
    'text': "кем",
    'start': 49.025,
    'end': 49.333
    },
    {
    'text': "бы",
    'start': 49.362,
    'end': 49.637
    },
    {
    'text': "встал",
    'start': 49.660,
    'end': 50.111
    },
    {
    'text': "и",
    'start': 51.764,
    'end': 51.977
    },
    {
    'text': "дьявол",
    'start': 52.036,
    'end': 52.772
    },
    {
    'text': "вслед",
    'start': 52.802,
    'end': 53.076
    },
    {
    'text': "за",
    'start': 53.072,
    'end': 53.452
    },
    {
    'text': "ним",
    'start': 53.458,
    'end': 54.753
    },
    {
    'text': "рассеяв",
    'start': 54.755,
    'end': 56.023
    },
    {
    'text': "едкий",
    'start': 56.028,
    'end': 56.706
    },
    {
    'text': "дым",
    'start': 56.706,
    'end': 57.336
    },
    {
    'text': "мне",
    'start': 58.065,
    'end': 58.386
    },
    {
    'text': "мораль",
    'start': 58.385,
    'end': 58.984
    },
    {
    'text': "прочел",
    'start': 58.980,
    'end': 59.901
    },
    {
    'text': "что",
    'start': 60+1.225,
    'end': 60+1.665
    },
    {
    'text': "ни",
    'start': 60+1.654,
    'end': 60+2.01
    },
    {
    'text': "при",
    'start': 60+2.011,
    'end': 60+2.401
    },
    {
    'text': "чем",
    'start': 60+2.403,
    'end': 60+3.746
    },
    {
    'text': "я",
    'start': 60+4.119,
    'end': 60+4.713
    },
    {
    'text': "запутан",
    'start': 60+4.710,
    'end': 60+6.898
    },
    {
    'text': "где",
    'start': 60+6.894,
    'end': 60+7.380
    },
    {
    'text': "правда",
    'start': 60+7.376,
    'end': 60+8.065
    },
    {
    'text': "и",
    'start': 60+8.054,
    'end': 60+8.556
    },
    {
    'text': "ложь",
    'start': 60+8.6,
    'end': 60+10.091
    },
    {
    'text': "что",
    'start': 60+10.406,
    'end': 60+11.182
    },
    {
    'text': "посеешь",
    'start': 60+11.260,
    'end': 60+13.316
    },
    {
    'text': "то",
    'start': 60+13.311,
    'end': 60+13.55
    },
    {
    'text': "в итоге",
    'start': 60+13.542,
    'end': 60+14.787
    },
    {
    'text': "пожнешь",
    'start': 60+14.771,
    'end': 60+16.624
    },
    {
    'text': "я",
    'start': 60+17.061,
    'end': 60+17.513
    },
    {
    'text': "один",
    'start': 60+17.507,
    'end': 60+19.267
    },
    {
    'text': "я",
    'start': 60+19.320,
    'end': 60+19.685
    },
    {
    'text': "стою",
    'start': 60+19.685,
    'end': 60+20.748
    },
    {
    'text': "у",
    'start': 60+20.758,
    'end': 60+21.248
    },
    {
    'text': "врат",
    'start': 60+21.248,
    'end': 60+22.143
    },
    {
    'text': "са",
    'start': 60+22.137,
    'end': 60+22.393
    },
    {
    'text': "обратной",
    'start': 60+22.418,
    'end': 60+23.397
    },
    {
    'text': "стороны",
    'start': 60+23.388,
    'end': 60+24.548
    },
    {
    'text': "рая",
    'start': 60+24.533,
    'end': 60+25.394
    },
    {
    'text': "называемой",
    'start': 60+26.058,
    'end': 60+28.142
    },
    {
    'text': "ад",
    'start': 60+28.102,
    'end': 60+28.482
    },
    {
    'text': "са",
    'start': 60+28.485,
    'end': 60+28.741
    },
    {
    'text': "обратной",
    'start': 60+28.76,
    'end': 60+29.861
    },
    {
    'text': "стороны",
    'start': 60+29.646,
    'end': 60+03.897
    },
    {
    'text': "рая",
    'start': 60+30.881,
    'end': 60+31.783
    },
    {
    'text': "называемой",
    'start': 60+32.566,
    'end': 60+34.179
    },
    {
    'text': "называемой",
    'start': 60+34.313,
    'end': 60+35.739
    },
    {
    'text': "ад",
    'start': 60+35.826,
    'end': 60+36.784
    },
    {
    'text': "сегодня",
    'start': 60+49.219,
    'end': 60+50.464
    },
    {
    'text': "бог",
    'start': 60+50.439,
    'end': 60+50.732
    },
    {
    'text': "сказал",
    'start': 60+50.729,
    'end': 60+52.305
    },
    {
    'text': "мне",
    'start': 60+52.461,
    'end': 60+52.807
    },
    {
    'text': "стыдно",
    'start': 60+52.795,
    'end': 60+53.581
    },
    {
    'text': "кем",
    'start': 60+53.593,
    'end': 60+53.933
    },
    {
    'text': "ты",
    'start': 60+53.933,
    'end': 60+54.245
    },
    {
    'text': "стал",
    'start': 60+54.245,
    'end': 60+55.137
    },
    {
    'text': "мой",
    'start': 60+55.662,
    'end': 60+56.002
    },
    {
    'text': "заблудший",
    'start': 60+56.002,
    'end': 60+56.803
    },
    {
    'text': "сын",
    'start': 60+56.803,
    'end': 60+57.427
    },
    {
    'text': "я",
    'start': 60+58.841,
    'end': 60+59.149
    },
    {
    'text': "согласен",
    'start': 60+149,
    'end': 60+59.845
    },
    {
    'text': "с",
    'start': 60+59.836,
    'end': 120+0.048
    },
    {
    'text': "ним",
    'start': 120+0.48,
    'end': 120+0.675
    },
    {
    'text': "и",
    'start': 120+2.132,
    'end': 120+2.419
    },
    {
    'text': "дьявол",
    'start': 120+2.419,
    'end': 120+3.283
    },
    {
    'text': "маску",
    'start': 120+3.283,
    'end': 120+3.817
    },
    {
    'text': "сняв",
    'start': 120+3.817,
    'end': 120+5.024
    },
    {
    'text': "свое",
    'start': 120+05.118,
    'end': 120+6.053
    },
    {
    'text': "лицо",
    'start': 120+6.053,
    'end': 120+6.808
    },
    {
    'text': "подняв",
    'start': 120+6.796,
    'end': 120+8.013
    },
    {
    'text': "он",
    'start': 120+8.375,
    'end': 120+8.668
    },
    {
    'text': "выглядел",
    'start': 120+8.665,
    'end': 120+9.276
    },
    {
    'text': "как",
    'start': 120+9.276,
    'end': 120+9.594
    },
    {
    'text': "я",
    'start': 120+9.541,
    'end': 120+10.019
    },
    {
    'text': "и",
    'start': 120+11.597,
    'end': 120+11.856
    },
    {
    'text': "я",
    'start': 120+11.856,
    'end': 120+12.006
    },
    {
    'text': "отвел",
    'start': 120+12.006,
    'end': 120+12.555
    },
    {
    'text': "лишь",
    'start': 120+12.006,
    'end': 120+12.820
    },
    {
    'text': "взгляд",
    'start': 120+12.820,
    'end': 120+14.433
    },
    {
    'text': "я",
    'start': 120+14.486,
    'end': 120+15.082
    },
    {
    'text': "запутан",
    'start': 120+15.082,
    'end': 120+17.291
    },
    {
    'text': "где",
    'start': 120+17.291,
    'end': 120+17.777
    },
    {
    'text': "правда",
    'start': 120+17.777,
    'end': 120+18.498
    },
    {
    'text': "или",
    'start': 120+18.498,
    'end': 120+18.972
    },
    {
    'text': "ложь",
    'start': 120+18.972,
    'end': 120+20.354
    },
    {
    'text': "что",
    'start': 120+20.788,
    'end': 120+21.584
    },
    {
    'text': "посеешь",
    'start': 120+21.584,
    'end': 120+23.496
    },
    {
    'text': "то",
    'start': 120+23.758,
    'end': 120+23.995
    },
    {
    'text': "в итоге",
    'start': 120+23.995,
    'end': 120+25.221
    },
    {
    'text': "пожнешь",
    'start': 120+25.221,
    'end': 120+26.928
    },
    {
    'text': "я",
    'start': 120+27.467,
    'end': 120+27.954
    },
    {
    'text': "один",
    'start': 120+27.954,
    'end': 120+29.801
    },
    {
    'text': "я",
    'start': 120+29.801,
    'end': 120+30.116
    },
    {
    'text': "стою",
    'start': 120+30.116,
    'end': 120+31.192
    },
    {
    'text': "у",
    'start': 120+31.192,
    'end': 120+31.729
    },
    {
    'text': "врат",
    'start': 120+31.729,
    'end': 120+32.534
    },
    {
    'text': "са",
    'start': 120+32.534,
    'end': 120+32.977
    },
    {
    'text': "обратной",
    'start': 120+32.983,
    'end': 120+33.741
    },
    {
    'text': "стороны",
    'start': 120+33.741,
    'end': 120+34.899
    },
    {
    'text': "рая",
    'start': 120+34.899,
    'end': 120+35.925
    },
    {
    'text': "называемой",
    'start': 120+36.658,
    'end': 120+38.193
    },
    {
    'text': "ад",
    'start': 120+38.193,
    'end': 120+38.911
    },
    {
    'text': "с",
    'start': 120+38.917,
    'end': 120+39.045
    },
    {
    'text': "обратной",
    'start': 120+39.060,
    'end': 120+40.149
    },
    {
    'text': "стороны",
    'start': 120+40.149,
    'end': 120+41.275
    },
    {
    'text': "рая",
    'start': 120+41.275,
    'end': 120+42.336
    }

]
print(data)
